Repository: NRanjan-17/RSMS
Catalog: luxury/Localizable.xcstrings
Source language: en
Languages: ar, as, bn, de, es, fr, gu, hi, it, ja, kn, ko, ml, mr, or, pa, pt, ru, ta, te, zh_hans, zh_hant

source: Are you sure you want to logout?
ar: هل أنت متأكد من رغبتك في تسجيل الخروج؟
as: আপুনি নিশ্চিতভাৱে লগআউট কৰিব বিচাৰেনে?
bn: আপনি কি লগআউট করতে নিশ্চিত?
de: Möchten Sie sich wirklich abmelden?
es: ¿Estás seguro de que quieres cerrar sesión?
fr: Êtes-vous sûr de vouloir vous déconnecter ?
gu: શું તમે ખરેખર લોગઆઉટ કરવા માંગો છો?
hi: क्या आप लॉग आउट करना चाहते हैं?
it: Sei sicuro di voler disconnetterti?
ja: 本当にログアウトしますか？
kn: ನೀವು ಲಾಗ್ ಔಟ್ ಮಾಡಲು ಖಚಿತವಾಗಿ ಬಯಸುತ್ತೀರಾ?
ko: 로그아웃하시겠습니까?
ml: നിങ്ങൾക്ക് ലോഗ് ഔട്ട് ചെയ്യണമെന്ന് ഉറപ്പാണോ?
mr: तुम्हाला खात्री आहे की तुम्हाला लॉगआउट करायचे आहे?
or: ଆପଣ ନିଶ୍ଚିତ କି ଆପଣ ଲଗଆଉଟ୍ କରିବାକୁ ଚାହୁଁଛନ୍ତି?
pa: ਕੀ ਤੁਸੀਂ ਪੱਕਾ ਲੌਗਆਉਟ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pt: Tem a certeza de que quer sair?
ru: Вы уверены, что хотите выйти из системы?
ta: நீங்கள் வெளியேற விரும்புவது உறுதியா?
te: మీరు నిజంగా లాగ్ అవుట్ చేయాలనుకుంటున్నారా?
zh_hans: 您确定要退出登录吗？
zh_hant: 您確定要登出登入嗎？

source: Are you sure you want to mark this appointment as done?
ar: هل أنت متأكد من رغبتك في وضع علامة "تم" على هذا الموعد؟
as: আপুনি নিশ্চিত নেকি যে আপুনি এই এপইণ্টমেণ্টটো কৰা বুলি চিহ্নিত কৰিব বিচাৰে?
bn: আপনি কি এই অ্যাপয়েন্টমেন্টটি সম্পন্ন হিসেবে চিহ্নিত করতে নিশ্চিত?
de: Möchten Sie diesen Termin wirklich als erledigt markieren?
es: ¿Está seguro de que desea marcar esta cita como realizada?
fr: Êtes-vous sûr de vouloir marquer ce rendez-vous comme terminé ?
gu: શું તમે ખરેખર આ એપોઇન્ટમેન્ટને થઈ ગઈ તરીકે ચિહ્નિત કરવા માંગો છો?
hi: क्या आप वाकई इस अपॉइंटमेंट को पूरा हुआ चिह्नित करना चाहते हैं?
it: Sei sicuro di voler contrassegnare questo appuntamento come completato?
ja: この予約を完了済みとしてマークしてもよろしいですか？
kn: ಈ ಅಪಾಯಿಂಟ್‌ಮೆಂಟ್ ಮುಗಿದಿದೆ ಎಂದು ಗುರುತಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko: 이 약속을 완료로 표시하시겠습니까?
ml: ഈ അപ്പോയിന്റ്മെന്റ് പൂർത്തിയായതായി അടയാളപ്പെടുത്തണമെന്ന് നിങ്ങൾക്ക് ഉറപ്പാണോ?
mr: तुम्हाला ही भेट पूर्ण झाली म्हणून नोंदवायची आहे याची खात्री आहे का?
or: ଆପଣ କ’ଣ ନିଶ୍ଚିତ ଯେ ଆପଣ ଏହି ନିଯୁକ୍ତିକୁ ସମାପ୍ତ ହୋଇଛି ଭାବରେ ଚିହ୍ନିତ କରିବାକୁ ଚାହୁଁଛନ୍ତି?
pa: ਕੀ ਤੁਸੀਂ ਪੱਕਾ ਇਸ ਮੁਲਾਕਾਤ ਨੂੰ ਹੋ ਗਿਆ ਵਜੋਂ ਚਿੰਨ੍ਹਿਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pt: Tem a certeza de que pretende marcar este agendamento como concluído?
ru: Вы уверены, что хотите отметить эту встречу как завершенную?
ta: இந்த சந்திப்பை நிறைவுற்றதாகக் குறிக்க நீங்கள் உறுதியாக விரும்புகிறீர்களா?
te: మీరు ఈ అపాయింట్‌మెంట్‌ను పూర్తయినట్లుగా గుర్తించాలనుకుంటున్నారా?
zh_hans: 您确定要将此预约标记为已完成吗？
zh_hant: 您確定要將此預約標記為已完成嗎？

source: Are you sure you want to reject this stock transfer request?
ar: هل أنت متأكد من رغبتك في رفض طلب تحويل الأسهم هذا؟
as: আপুনি নিশ্চিত নেকি যে আপুনি এই ষ্টক ট্ৰেন্সফাৰৰ অনুৰোধ নাকচ কৰিব বিচাৰে?
bn: আপনি কি এই স্টক হস্তান্তর অনুরোধটি প্রত্যাখ্যান করতে নিশ্চিত?
de: Sind Sie sicher, dass Sie diesen Aktienübertragungsantrag ablehnen möchten?
es: ¿Está seguro de que desea rechazar esta solicitud de transferencia de acciones?
fr: Êtes-vous sûr de vouloir refuser cette demande de transfert d'actions ?
gu: શું તમે ખરેખર આ સ્ટોક ટ્રાન્સફર વિનંતીને નકારવા માંગો છો?
hi: क्या आप वाकई इस शेयर हस्तांतरण अनुरोध को अस्वीकार करना चाहते हैं?
it: Sei sicuro di voler rifiutare questa richiesta di trasferimento di azioni?
ja: この株式譲渡依頼を本当に拒否しますか？
kn: ಈ ಸ್ಟಾಕ್ ವರ್ಗಾವಣೆ ವಿನಂತಿಯನ್ನು ತಿರಸ್ಕರಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko: 이 주식 양도 요청을 정말로 거부하시겠습니까?
ml: ഈ സ്റ്റോക്ക് ട്രാൻസ്ഫർ അഭ്യർത്ഥന നിരസിക്കണമെന്ന് നിങ്ങൾക്ക് ഉറപ്പാണോ?
mr: तुम्हाला ही शेअर हस्तांतरणाची विनंती नाकारायची खात्री आहे का?
or: ଆପଣ କ’ଣ ନିଶ୍ଚିତ ଯେ ଆପଣ ଏହି ଷ୍ଟକ୍ ସ୍ଥାନାନ୍ତର ଅନୁରୋଧକୁ ପ୍ରତ୍ୟାଖ୍ୟାନ କରିବାକୁ ଚାହୁଁଛନ୍ତି?
pa: ਕੀ ਤੁਸੀਂ ਯਕੀਨਨ ਇਸ ਸਟਾਕ ਟ੍ਰਾਂਸਫਰ ਬੇਨਤੀ ਨੂੰ ਅਸਵੀਕਾਰ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pt: Tem a certeza de que pretende rejeitar este pedido de transferência de ações?
ru: Вы уверены, что хотите отклонить этот запрос на передачу акций?
ta: இந்தப் பங்குப் பரிமாற்றக் கோரிக்கையை நிராகரிப்பது உங்கள் உறுதியான விருப்பமா?
te: మీరు ఈ స్టాక్ బదిలీ అభ్యర్థనను ఖచ్చితంగా తిరస్కరించాలనుకుంటున్నారా?
zh_hans: 您确定要拒绝这项股票转让申请吗？
zh_hant: 您確定要拒絕這份股票轉讓申請嗎？

source: Are you sure you want to remove %@ from this client's wishlist?
ar: هل أنت متأكد من رغبتك في إزالة %@ من قائمة رغبات هذا العميل؟
as: আপুনি নিশ্চিত নেকি যে আপুনি এই ক্লাএন্টৰ ইচ্ছা তালিকাৰ পৰা %@ আঁতৰাব বিচাৰে?
bn: আপনি কি নিশ্চিত যে আপনি এই ক্লায়েন্টের পছন্দের তালিকা থেকে %@ সরাতে চান?
de: Möchten Sie %@ wirklich von der Wunschliste dieses Kunden entfernen?
es: ¿Estás seguro de que quieres eliminar %@ de la lista de deseos de este cliente?
fr: Êtes-vous sûr de vouloir supprimer %@ de la liste de souhaits de ce client ?
gu: શું તમે ખરેખર આ ક્લાયન્ટની વિશલિસ્ટમાંથી %@ દૂર કરવા માંગો છો?
hi: क्या आप वाकई इस ग्राहक की इच्छासूची से %@ को हटाना चाहते हैं?
it: Sei sicuro di voler rimuovere %@ dalla lista dei desideri di questo cliente?
ja: このクライアントのウィッシュリストから %@ を削除してもよろしいですか？
kn: ಈ ಕ್ಲೈಂಟ್‌ನ ಇಚ್ಛೆಪಟ್ಟಿಯಿಂದ %@ ಅನ್ನು ತೆಗೆದುಹಾಕಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko: 이 고객의 위시리스트에서 %@ 를 삭제하시겠습니까?
ml: ഈ ക്ലയന്റിന്റെ വിഷ്‌ലിസ്റ്റിൽ നിന്ന് %@ നീക്കം ചെയ്യണമെന്ന് നിങ്ങൾക്ക് ഉറപ്പാണോ?
mr: तुम्हाला खात्री आहे का की तुम्हाला या क्लायंटच्या विशलिस्टमधून %@ काढून टाकायचे आहे?
or: ଆପଣ କ’ଣ ନିଶ୍ଚିତ ଯେ ଆପଣ ଏହି କ୍ଲାଏଣ୍ଟଙ୍କ ଇଚ୍ଛା ତାଲିକାରୁ %@ କୁ ହଟାଇବାକୁ ଚାହୁଁଛନ୍ତି?
pa: ਕੀ ਤੁਸੀਂ ਪੱਕਾ ਇਸ ਕਲਾਇੰਟ ਦੀ ਵਿਸ਼ਲਿਸਟ ਵਿੱਚੋਂ %@ ਨੂੰ ਹਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pt: Tem a certeza que pretende remover %@ da lista de desejos deste cliente?
ru: Вы уверены, что хотите удалить %@ из списка пожеланий этого клиента?
ta: இந்த வாடிக்கையாளரின் விருப்பப் பட்டியலிலிருந்து %@ -ஐ நீக்குவது உங்களுக்கு உறுதியாகத் தெரியுமா?
te: మీరు ఈ క్లయింట్ యొక్క విష్‌లిస్ట్ నుండి %@ ను తీసివేయాలనుకుంటున్నారా?
zh_hans: 您确定要从该客户的愿望清单中移除 %@ 吗？
zh_hant: 您確定要從該客戶的願望清單中移除 %@ 嗎？

source: Are you sure you want to save these changes?
ar: هل أنت متأكد من رغبتك في حفظ هذه التغييرات؟
as: আপুনি নিশ্চিত নেকি যে আপুনি এই পৰিবৰ্তনসমূহ সংৰক্ষণ কৰিব বিচাৰে?
bn: আপনি কি এই পরিবর্তনগুলো সংরক্ষণ করতে নিশ্চিত?
de: Möchten Sie diese Änderungen wirklich speichern?
es: ¿Estás seguro de que quieres guardar estos cambios?
fr: Êtes-vous sûr de vouloir enregistrer ces modifications ?
gu: શું તમે ખરેખર આ ફેરફારો સાચવવા માંગો છો?
hi: क्या आप वाकई इन बदलावों को सेव करना चाहते हैं?
it: Sei sicuro di voler salvare queste modifiche?
ja: これらの変更を保存してもよろしいですか？
kn: ಈ ಬದಲಾವಣೆಗಳನ್ನು ಉಳಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko: 이 변경 사항을 저장하시겠습니까?
ml: ഈ മാറ്റങ്ങൾ സംരക്ഷിക്കണമെന്ന് നിങ്ങൾക്ക് ഉറപ്പാണോ?
mr: तुम्हाला हे बदल जतन करायचे आहेत याची खात्री आहे का?
or: ଆପଣ ଏହି ପରିବର୍ତ୍ତନଗୁଡ଼ିକୁ ସେଭ୍ କରିବାକୁ ଚାହୁଁଥିବା ନିଶ୍ଚିତ କି?
pa: ਕੀ ਤੁਸੀਂ ਪੱਕਾ ਇਹਨਾਂ ਬਦਲਾਵਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pt: Tem a certeza de que pretende guardar essas alterações?
ru: Вы уверены, что хотите сохранить эти изменения?
ta: இந்த மாற்றங்களைச் சேமிக்க நீங்கள் உறுதியாக விரும்புகிறீர்களா?
te: మీరు ఈ మార్పులను భద్రపరచాలనుకుంటున్నారా?
zh_hans: 您确定要保存这些更改吗？
zh_hant: 您確定要儲存這些變更嗎？

source: Are you sure you want to submit this transfer request?
ar: هل أنت متأكد من رغبتك في تقديم طلب التحويل هذا؟
as: আপুনি নিশ্চিত নেকি যে আপুনি এই বদলিৰ অনুৰোধ জমা দিব বিচাৰে?
bn: আপনি কি এই স্থানান্তর অনুরোধটি জমা দিতে নিশ্চিত?
de: Sind Sie sicher, dass Sie diesen Überweisungsantrag absenden möchten?
es: ¿Está seguro de que desea enviar esta solicitud de transferencia?
fr: Êtes-vous sûr de vouloir soumettre cette demande de transfert ?
gu: શું તમે ખરેખર આ ટ્રાન્સફર વિનંતી સબમિટ કરવા માંગો છો?
hi: क्या आप वाकई यह स्थानांतरण अनुरोध जमा करना चाहते हैं?
it: Sei sicuro di voler inviare questa richiesta di trasferimento?
ja: この送金依頼を送信してもよろしいですか？
kn: ಈ ವರ್ಗಾವಣೆ ವಿನಂತಿಯನ್ನು ಸಲ್ಲಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko: 이체 요청을 제출하시겠습니까?
ml: ഈ കൈമാറ്റ അഭ്യർത്ഥന സമർപ്പിക്കണമെന്ന് നിങ്ങൾക്ക് ഉറപ്പാണോ?
mr: तुम्हाला ही हस्तांतरण विनंती सादर करायची आहे याची खात्री आहे का?
or: ଆପଣ କ’ଣ ନିଶ୍ଚିତ ଯେ ଆପଣ ଏହି ସ୍ଥାନାନ୍ତର ଅନୁରୋଧ ଦାଖଲ କରିବାକୁ ଚାହୁଁଛନ୍ତି?
pa: ਕੀ ਤੁਸੀਂ ਪੱਕਾ ਇਸ ਟ੍ਰਾਂਸਫਰ ਬੇਨਤੀ ਨੂੰ ਸਪੁਰਦ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pt: Tem a certeza de que pretende enviar esta solicitação de transferência?
ru: Вы уверены, что хотите отправить этот запрос на перевод?
ta: இந்த இடமாற்றக் கோரிக்கையைச் சமர்ப்பிக்க நீங்கள் உறுதியாக உள்ளீர்களா?
te: మీరు ఈ బదిలీ అభ్యర్థనను సమర్పించాలనుకుంటున్నారని నిశ్చయించుకున్నారా?
zh_hans: 您确定要提交此转账申请吗？
zh_hant: 您確定要提交此轉帳申請嗎？

source: Assessing stock routes...
ar: تقييم مسارات نقل البضائع...
as: স্টক রুট মূল্যায়ন...
bn: স্টক রুট মূল্যায়ন করা...
de: Bewertung von Lagerrouten...
es: Evaluación de las rutas de ganado...
fr: Évaluation des itinéraires de transport du bétail...
gu: સ્ટોક રૂટ્સનું મૂલ્યાંકન...
hi: पशुधन मार्गों का आकलन करना...
it: Valutazione dei percorsi di approvvigionamento...
ja: 在庫輸送ルートの評価…
kn: ಸ್ಟಾಕ್ ಮಾರ್ಗಗಳನ್ನು ನಿರ್ಣಯಿಸುವುದು...
ko: 가축 이동 경로 평가...
ml: സ്റ്റോക്ക് റൂട്ടുകൾ വിലയിരുത്തുന്നു...
mr: पशुधन मार्गांचे मूल्यांकन करणे...
or: ଷ୍ଟକ୍ ରୁଟ୍ ମୂଲ୍ୟାଙ୍କନ...
pa: ਸਟਾਕ ਰੂਟਾਂ ਦਾ ਮੁਲਾਂਕਣ ਕਰਨਾ...
pt: Avaliando rotas de gado...
ru: Оценка маршрутов перевозки скота...
ta: சரக்கு வழித்தடங்களை மதிப்பிடுதல்...
te: స్టాక్ మార్గాలను అంచనా వేయడం...
zh_hans: 评估牲畜运输路线……
zh_hant: 評估牲畜運輸路線…

source: Assign
ar: تعيين
as: নিযুক্ত কৰা
bn: দায়িত্ব অর্পণ করুন
de: Zuordnen
es: Asignar
fr: Attribuer
gu: સોંપો
hi: सौंपना
it: Assegnare
ja: 割り当てる
kn: ನಿಯೋಜಿಸಿ
ko: 양수인
ml: നിയോഗിക്കുക
mr: नियुक्त करा
or: ଆସାଇନ୍ କରନ୍ତୁ
pa: ਨਿਰਧਾਰਤ ਕਰੋ
pt: Atribuir
ru: Назначать
ta: ஒதுக்கு
te: కేటాయించండి
zh_hans: 分配
zh_hant: 分配

source: Assign Sourced Item & Fulfill Order
ar: تخصيص المنتج المطلوب وإتمام الطلب
as: উৎসযুক্ত বস্তু নিযুক্ত কৰক আৰু অৰ্ডাৰ পূৰণ কৰক
bn: উৎস থেকে প্রাপ্ত আইটেম বরাদ্দ করুন এবং অর্ডার পূরণ করুন
de: Artikel zuweisen und Bestellung ausführen
es: Asignar artículo de origen y completar pedido
fr: Attribuer l'article approvisionné et traiter la commande
gu: સોર્સ કરેલી વસ્તુ સોંપો અને ઓર્ડર પૂરો કરો
hi: स्रोत आइटम असाइन करें और ऑर्डर पूरा करें
it: Assegna l'articolo di provenienza e completa l'ordine
ja: 調達品目を割り当て、注文を処理する
kn: ಮೂಲದ ಐಟಂ ಅನ್ನು ನಿಯೋಜಿಸಿ ಮತ್ತು ಆದೇಶವನ್ನು ಪೂರೈಸಿ
ko: 소싱 품목 배정 및 주문 처리
ml: ഉറവിട ഇനം അസൈൻ ചെയ്ത് ഓർഡർ പൂർത്തിയാക്കുക
mr: प्राप्त वस्तू नियुक्त करा आणि ऑर्डर पूर्ण करा
or: ସୋର୍ସ କରାଯାଇଥିବା ଜିନିଷ ଦିଅନ୍ତୁ ଏବଂ ଅର୍ଡର ପୂରଣ କରନ୍ତୁ
pa: ਸਰੋਤ ਕੀਤੀ ਵਸਤੂ ਨਿਰਧਾਰਤ ਕਰੋ ਅਤੇ ਆਰਡਰ ਪੂਰਾ ਕਰੋ
pt: Atribuir item de origem e concluir pedido
ru: Назначить товар-поставщик и выполнить заказ
ta: பெறப்பட்ட பொருளை ஒதுக்கி, ஆர்டரை நிறைவேற்றவும்.
te: సోర్స్ చేసిన వస్తువును కేటాయించి, ఆర్డర్‌ను పూర్తి చేయండి
zh_hans: 分配采购商品并完成订单
zh_hant: 分配購買商品並完成訂單

source: ASSIGNED HOST ASSOCIATE
ar: مساعد المضيف المعين
as: ASSIGNED HOST ASSOCIATE ৰ দ্বাৰা ৰচিত
bn: নির্ধারিত হোস্ট সহযোগী
de: ZUGEWIESENER HOST-MITARBEITER
es: ASOCIADO ANFITRIÓN ASIGNADO
fr: ASSOCIÉ HÔTE ATTRIBUÉ
gu: સોંપાયેલ હોસ્ટ એસોસિએટ
hi: असाइन किए गए होस्ट सहयोगी
it: ASSISTENTE HOST ASSEGNATO
ja: 担当ホストアソシエイト
kn: ನಿಯೋಜಿತ ಹೋಸ್ಟ್ ಅಸೋಸಿಯೇಟ್
ko: 지정된 호스트 담당자
ml: അസൈൻഡ് ഹോസ്റ്റ് അസോസിയേറ്റ്
mr: नियुक्त यजमान सहयोगी
or: ନିଯୁକ୍ତ ହୋଷ୍ଟ ସହଯୋଗୀ
pa: ਨਿਯੁਕਤ ਹੋਸਟ ਐਸੋਸੀਏਟ
pt: ASSOCIADO DE ANFITRIÃO DESIGNADO
ru: НАЗНАЧЕННЫЙ ХОСТ-АССОЦИАТ
ta: நியமிக்கப்பட்ட ஹோஸ்ட் அசோசியேட்
te: కేటాయించబడిన హోస్ట్ అసోసియేట్
zh_hans: 指定接待员
zh_hant: 指定接待員

source: ASSOCIATE
ar: شريك
as: সহযোগী
bn: সহযোগী
de: ASSOZIIEREN
es: ASOCIADO
fr: ASSOCIÉ
gu: એસોસિએટ
hi: संबंद्ध करना
it: SOCIO
ja: 仲間
kn: ಸಹಾಯಕ
ko: 연관짓다
ml: അസോസിയേറ്റ്
mr: सहयोगी
or: ସହଯୋଗୀ
pa: ਐਸੋਸੀਏਟ
pt: ASSOCIADO
ru: АССОЦИАТ
ta: அசோசியேட்
te: అసోసియేట్
zh_hans: 联系
zh_hant: 聯繫

source: ASSOCIATE METRICS
ar: مقاييس المساعدة
as: ASSOCIATE METRICS ৰ দ্বাৰা
bn: সহযোগী মেট্রিক্স
de: VERBUNDENE METRIKEN
es: MÉTRICAS DE ASOCIACIÓN
fr: MÉTRIQUES DES ASSOCIÉS
gu: એસોસિએટ મેટ્રિક્સ
hi: सहयोगी मेट्रिक्स
it: METRICHE ASSOCIATE
ja: 関連指標
kn: ಅಸೋಸಿಯೇಟ್ ಮೆಟ್ರಿಕ್ಸ್
ko: 관련 지표
ml: അസോസിയേറ്റ് മെട്രിക്സ്
mr: सहयोगी मेट्रिक्स
or: ଆସୋସିଏଟ୍ ମେଟ୍ରିକ୍ସ
pa: ਐਸੋਸੀਏਟ ਮੈਟ੍ਰਿਕਸ
pt: MÉTRICAS ASSOCIADAS
ru: ПОКАЗАТЕЛИ СОЕДИНЕНИЯ
ta: அசோசியேட் மெட்ரிக்ஸ்
te: అసోసియేట్ మెట్రిక్స్
zh_hans: 关联指标
zh_hant: 關聯指標

source: Attach a clear damage photo
ar: أرفق صورة واضحة للأضرار
as: এটা স্পষ্ট ক্ষতিৰ ফটো সংলগ্ন কৰক
bn: ক্ষতির একটি স্পষ্ট ছবি সংযুক্ত করুন।
de: Fügen Sie ein deutliches Foto des Schadens bei.
es: Adjunte una foto clara de los daños.
fr: Joignez une photo nette des dommages
gu: નુકસાનનો સ્પષ્ટ ફોટો જોડો.
hi: क्षति की स्पष्ट तस्वीर संलग्न करें
it: Allega una foto chiara del danno.
ja: 損傷箇所がはっきりとわかる写真を添付してください。
kn: ಹಾನಿಯ ಸ್ಪಷ್ಟ ಫೋಟೋವನ್ನು ಲಗತ್ತಿಸಿ.
ko: 손상된 부분이 명확하게 보이는 사진을 첨부해 주세요.
ml: കേടുപാടുകൾ സംഭവിച്ചതിന്റെ വ്യക്തമായ ഒരു ഫോട്ടോ അറ്റാച്ചുചെയ്യുക.
mr: नुकसानीचा स्पष्ट फोटो जोडा
or: ଏକ ସ୍ପଷ୍ଟ କ୍ଷତି ହୋଇଥିବା ଫଟୋ ଆଟାଚ୍ କରନ୍ତୁ
pa: ਇੱਕ ਸਾਫ਼ ਨੁਕਸਾਨ ਵਾਲੀ ਫੋਟੋ ਲਗਾਓ
pt: Anexe uma foto nítida dos danos.
ru: Приложите четкое фото повреждения.
ta: சேதத்தின் தெளிவான புகைப்படத்தை இணைக்கவும்
te: నష్టం యొక్క స్పష్టమైన ఫోటోను జతచేయండి
zh_hans: 附上清晰的损坏照片
zh_hant: 附上清晰的損壞照片

source: Attach Client
ar: إرفاق العميل
as: ক্লায়েন্ট সংলগ্ন কৰক
bn: ক্লায়েন্ট সংযুক্ত করুন
de: Client anhängen
es: Adjuntar cliente
fr: Attacher le client
gu: ક્લાયન્ટ જોડો
hi: ग्राहक को संलग्न करें
it: Collega il client
ja: クライアントを添付
kn: ಕ್ಲೈಂಟ್ ಅನ್ನು ಲಗತ್ತಿಸಿ
ko: 클라이언트 첨부
ml: ക്ലയന്റിനെ അറ്റാച്ചുചെയ്യുക
mr: क्लायंट जोडा
or: କ୍ଲାଏଣ୍ଟ ଆଟାଚ୍ କରନ୍ତୁ
pa: ਕਲਾਇੰਟ ਨੱਥੀ ਕਰੋ
pt: Anexar Cliente
ru: Прикрепить клиента
ta: வாடிக்கையாளரை இணைக்கவும்
te: క్లయింట్‌ను జతచేయండి
zh_hans: 附加客户端
zh_hant: 附加客戶端

source: ATV
ar: مركبة رباعية الدفع
as: এ টি ভি
bn: এটিভি
es: Canal de televisión británico
fr: VTT
gu: એટીવી
hi: एटीवी
kn: ಎಟಿವಿ
ml: എടിവി
mr: एटीव्ही
or: ଏଟିଭି
pa: ਏਟੀਵੀ
pt: Quadriciclo
ru: квадроцикл
ta: ஏடிவி
te: ఏటీవీ
zh_hans: 全地形车
zh_hant: 全地形車

source: Audit
ar: مراجعة
as: অডিট
bn: নিরীক্ষা
de: Prüfung
es: Auditoría
gu: ઓડિટ
hi: अंकेक्षण
it: Valutazione
ja: 監査
kn: ಲೆಕ್ಕಪರಿಶೋಧನೆ
ko: 심사
ml: ഓഡിറ്റ്
mr: लेखापरीक्षण
or: ଅଡିଟ୍
pa: ਆਡਿਟ
pt: Auditoria
ru: Аудит
ta: தணிக்கை
te: ఆడిట్
zh_hans: 审计
zh_hant: 審計

source: Audit Details
ar: تفاصيل التدقيق
as: অডিটৰ বিৱৰণ
bn: নিরীক্ষার বিবরণ
de: Prüfungsdetails
es: Detalles de la auditoría
fr: Détails de l'audit
gu: ઓડિટ વિગતો
hi: लेखापरीक्षा विवरण
it: Dettagli della verifica
ja: 監査の詳細
kn: ಆಡಿಟ್ ವಿವರಗಳು
ko: 감사 세부 정보
ml: ഓഡിറ്റ് വിശദാംശങ്ങൾ
mr: ऑडिट तपशील
or: ଅଡିଟ୍ ବିବରଣୀ
pa: ਆਡਿਟ ਵੇਰਵੇ
pt: Detalhes da auditoria
ru: Подробности аудита
ta: தணிக்கை விவரங்கள்
te: ఆడిట్ వివరాలు
zh_hans: 审计详情
zh_hant: 審計詳情

source: Audit Progress
ar: تقدم عملية التدقيق
as: অডিটৰ অগ্ৰগতি
bn: অডিট অগ্রগতি
de: Prüfungsfortschritt
es: Progreso de la auditoría
fr: Progrès de l'audit
gu: ઓડિટ પ્રગતિ
hi: लेखापरीक्षा प्रगति
it: Stato di avanzamento dell'audit
ja: 監査の進捗状況
kn: ಆಡಿಟ್ ಪ್ರಗತಿ
ko: 감사 진행 상황
ml: ഓഡിറ്റ് പുരോഗതി
mr: लेखापरीक्षण प्रगती
or: ଅଡିଟ୍ ପ୍ରଗତି
pa: ਆਡਿਟ ਪ੍ਰਗਤੀ
pt: Progresso da auditoria
ru: Ход аудита
ta: தணிக்கை முன்னேற்றம்
te: ఆడిట్ పురోగతి
zh_hans: 审计进度
zh_hant: 審計進度

source: Audit Sign-off
ar: الموافقة على التدقيق
as: অডিট চাইন-অফ
bn: অডিট অনুমোদন
de: Prüferfreigabe
es: Aprobación de auditoría
fr: Validation de l'audit
gu: ઓડિટ સાઇન-ઓફ
hi: ऑडिट साइन-ऑफ
it: Approvazione della revisione contabile
ja: 監査承認
kn: ಆಡಿಟ್ ಸೈನ್-ಆಫ್
ko: 감사 승인
ml: ഓഡിറ്റ് സൈൻ-ഓഫ്
mr: ऑडिट साइन-ऑफ
or: ଅଡିଟ୍ ସାଇନ୍-ଅଫ୍
pa: ਆਡਿਟ ਸਾਈਨ-ਆਫ
pt: Aprovação da auditoria
ru: Утверждение аудитора
ta: தணிக்கை ஒப்புதல்
te: ఆడిట్ ఆమోదం
zh_hans: 审计签字
zh_hant: 審計簽署

source: Authenticator App
ar: تطبيق المصادقة
as: প্ৰমাণীকৰণকাৰী এপ
bn: প্রমাণীকরণ অ্যাপ
de: Authentifizierungs-App
es: Aplicación de autenticación
fr: Application d'authentification
gu: પ્રમાણકર્તા એપ્લિકેશન
hi: प्रमाणीकरण ऐप
it: App di autenticazione
ja: 認証アプリ
kn: ದೃಢೀಕರಣ ಅಪ್ಲಿಕೇಶನ್
ko: 인증 앱
ml: ഓതന്റിക്കേറ്റർ ആപ്പ്
mr: ऑथेंटिकेटर अॅप
or: ଅଥେଣ୍ଟିକେଟର୍ ଆପ୍
pa: ਪ੍ਰਮਾਣਕ ਐਪ
pt: Aplicativo autenticador
ru: Приложение-аутентификатор
ta: அங்கீகரிப்பான் செயலி
te: అథెంటికేటర్ యాప్
zh_hans: 身份验证器应用程序
zh_hant: 身份驗證器應用程式

source: Authorize Stock Transfer
ar: تحويل الأسهم المصرح به
as: ষ্টক স্থানান্তৰ অনুমোদন কৰা
bn: স্টক হস্তান্তর অনুমোদন করুন
de: Aktienübertragung genehmigen
es: Autorizar transferencia de acciones
fr: Autoriser le transfert de titres
gu: સ્ટોક ટ્રાન્સફરને અધિકૃત કરો
hi: स्टॉक हस्तांतरण को अधिकृत करें
it: Autorizzare il trasferimento di azioni
ja: 株式譲渡の承認
kn: ಸ್ಟಾಕ್ ವರ್ಗಾವಣೆಗೆ ಅಧಿಕಾರ ನೀಡಿ
ko: 주식 양도 승인
ml: സ്റ്റോക്ക് ട്രാൻസ്ഫർ അംഗീകരിക്കുക
mr: शेअर हस्तांतरणास अधिकृत करा
or: ଷ୍ଟକ୍ ସ୍ଥାନାନ୍ତରକୁ ଅନୁମୋଦନ କରନ୍ତୁ
pa: ਸਟਾਕ ਟ੍ਰਾਂਸਫਰ ਨੂੰ ਅਧਿਕਾਰਤ ਕਰੋ
pt: Autorizar transferência de ações
ru: Авторизация передачи акций
ta: பங்கு பரிமாற்றத்திற்கு அங்கீகாரம் அளிக்கவும்
te: స్టాక్ బదిలీని ఆమోదించండి
zh_hans: 授权股票转让
zh_hant: 授權股票轉讓

source: AUTOMATIC REMINDER WINDOW
ar: نافذة التذكير التلقائي
as: স্বয়ংক্ৰিয় সোঁৱৰণী খিৰিকী
bn: স্বয়ংক্রিয় অনুস্মারক উইন্ডো
de: AUTOMATISCHES ERINNERUNGSFENSTER
es: VENTANA DE RECORDATORIO AUTOMÁTICO
fr: FENÊTRE DE RAPPEL AUTOMATIQUE
gu: ઓટોમેટિક રિમાઇન્ડર વિન્ડો
hi: स्वचालित अनुस्मारक विंडो
it: FINESTRA DI PROMEMORIA AUTOMATICA
ja: 自動リマインダーウィンドウ
kn: ಸ್ವಯಂಚಾಲಿತ ಜ್ಞಾಪನೆ ವಿಂಡೋ
ko: 자동 알림 창
ml: ഓട്ടോമാറ്റിക് റിമൈൻഡർ വിൻഡോ
mr: स्वयंचलित स्मरणपत्र विंडो
or: ସ୍ୱୟଂଚାଳିତ ରିମାଇଣ୍ଡର୍ ୱିଣ୍ଡୋ
pa: ਆਟੋਮੈਟਿਕ ਰੀਮਾਈਂਡਰ ਵਿੰਡੋ
pt: JANELA DE LEMBRETE AUTOMÁTICO
ru: Окно автоматического напоминания
ta: தானியங்கி நினைவூட்டல் சாளரம்
te: ఆటోమేటిక్ రిమైండర్ విండో
zh_hans: 自动提醒窗口
zh_hant: 自動提醒視窗

source: Avail: %lld
ar: متاح: %lld
as: উপলব্ধ: %lld
bn: উপলব্ধ: %lld
de: Verfügbar: %lld
es: Disponible: %lld
fr: Disponible : %lld
gu: ઉપલબ્ધ: %lld
hi: उपलब्धता: %lld
it: Disponibile: %lld
ja: 利用可能: %lld
kn: ಲಭ್ಯತೆ: %lld
ko: 이용 가능: %lld
ml: ലഭ്യത: %lld
mr: उपलब्धता: %lld
or: ଉପଲବ୍ଧ: %lld
pa: ਉਪਲਬਧ: %lld
pt: Disponível: %lld
ru: Доступно: %lld
ta: கிடைக்கும் இடம்: %lld
te: లభ్యత: %lld
zh_hans: 可用： %lld
zh_hant: 可用： %lld

source: AVAILABILITY ASSESSMENT
ar: تقييم التوافر
as: উপলব্ধতাৰ মূল্যায়ন
bn: প্রাপ্যতা মূল্যায়ন
de: Verfügbarkeitsbewertung
es: EVALUACIÓN DE DISPONIBILIDAD
fr: ÉVALUATION DE LA DISPONIBILITÉ
gu: ઉપલબ્ધતા મૂલ્યાંકન
hi: उपलब्धता मूल्यांकन
it: VALUTAZIONE DELLA DISPONIBILITÀ
ja: 可用性評価
kn: ಲಭ್ಯತೆಯ ಮೌಲ್ಯಮಾಪನ
ko: 가용성 평가
ml: ലഭ്യതാ വിലയിരുത്തൽ
mr: उपलब्धता मूल्यांकन
or: ଉପଲବ୍ଧତା ମୂଲ୍ୟାଙ୍କନ
pa: ਉਪਲਬਧਤਾ ਮੁਲਾਂਕਣ
pt: AVALIAÇÃO DE DISPONIBILIDADE
ru: ОЦЕНКА НАЛИЧИЯ
ta: இருப்பு மதிப்பீடு
te: లభ్యత అంచనా
zh_hans: 可用性评估
zh_hant: 可用性評估

source: Available
ar: متاح
as: উপলব্ধ
bn: উপলব্ধ
de: Verfügbar
es: Disponible
fr: Disponible
gu: ઉપલબ્ધ
hi: उपलब्ध
it: Disponibile
ja: 利用可能
kn: ಲಭ್ಯವಿದೆ
ko: 사용 가능
ml: ലഭ്യമാണ്
mr: उपलब्ध
or: ଉପଲବ୍ଧ
pa: ਉਪਲਬਧ
pt: Disponível
ru: Доступный
ta: இணையம்
te: అందుబాటులో ఉంది
zh_hans: 可用的
zh_hant: 可用的

source: Available for sale
ar: متاح للبيع
as: বিক্ৰীৰ বাবে উপলব্ধ
bn: বিক্রয়ের জন্য উপলব্ধ
de: Verfügbar zum Verkauf
es: Disponible para la venta
fr: Disponible à la vente
gu: વેચાણ માટે ઉપલબ્ધ
hi: बिक्री के लिए उपलब्ध है
it: Disponibile per la vendita
ja: 販売中
kn: ಮಾರಾಟಕ್ಕೆ ಲಭ್ಯವಿದೆ
ko: 판매 가능
ml: വിൽപ്പനയ്ക്ക് ലഭ്യമാണ്
mr: विक्रीसाठी उपलब्ध
or: ବିକ୍ରୟ ପାଇଁ ଉପଲବ୍ଧ
pa: ਵਿਕਰੀ ਲਈ ਉਪਲਬਧ
pt: Disponível para venda
ru: Доступно для продажи
ta: விற்பனைக்குக் கிடைக்கும்
te: అమ్మకానికి అందుబాటులో ఉంది
zh_hans: 可供出售
zh_hant: 可供出售

source: Available for transfer from %@.
ar: متاح للتحويل من %@.
as: %@ ৰ পৰা স্থানান্তৰৰ বাবে উপলব্ধ।
bn: %@ থেকে স্থানান্তরের জন্য উপলব্ধ।
de: Verfügbar zum Transfer von %@.
es: Disponible para transferencia desde %@.
fr: Disponible pour transfert depuis %@.
gu: %@ પરથી ટ્રાન્સફર માટે ઉપલબ્ધ.
hi: %@ से स्थानांतरण के लिए उपलब्ध है।
it: Disponibile per il trasferimento da %@.
ja: %@ から転送可能です。
kn: %@ ನಿಂದ ವರ್ಗಾವಣೆಗೆ ಲಭ್ಯವಿದೆ.
ko: %@에서 전송 가능합니다.
ml: %@ എന്നതിൽ നിന്ന് ട്രാൻസ്ഫറിന് ലഭ്യമാണ്.
mr: %@ येथून हस्तांतरणासाठी उपलब्ध.
or: %@ ରୁ ସ୍ଥାନାନ୍ତର ପାଇଁ ଉପଲବ୍ଧ।
pa: %@ ਤੋਂ ਟ੍ਰਾਂਸਫਰ ਲਈ ਉਪਲਬਧ ਹੈ।
pt: Disponível para transferência de %@.
ru: Доступно для перевода с %@.
ta: %@ இலிருந்து பரிமாற்றம் செய்யக் கிடைக்கிறது.
te: %@ నుండి బదిలీకి అందుబాటులో ఉంది.
zh_hans: 可从 %@转账。
zh_hant: 可從 %@轉帳。

source: Available local stock: 0 units.
ar: المخزون المحلي المتاح: 0 وحدة.
as: উপলব্ধ স্থানীয় ষ্টক: 0 ইউনিট।
bn: স্থানীয়ভাবে মজুত আছে: ০টি।
de: Verfügbarer Lagerbestand vor Ort: 0 Einheiten.
es: Existencias locales disponibles: 0 unidades.
fr: Stock local disponible : 0 unité.
gu: ઉપલબ્ધ સ્થાનિક સ્ટોક: 0 યુનિટ.
hi: स्थानीय स्तर पर उपलब्ध स्टॉक: 0 यूनिट।
it: Disponibilità in magazzino: 0 unità.
ja: 国内在庫数：0個。
kn: ಲಭ್ಯವಿರುವ ಸ್ಥಳೀಯ ಸ್ಟಾಕ್: 0 ಯೂನಿಟ್‌ಗಳು.
ko: 현지 재고: 0대.
ml: ലഭ്യമായ പ്രാദേശിക സ്റ്റോക്ക്: 0 യൂണിറ്റുകൾ.
mr: स्थानिक उपलब्ध साठा: ० नग.
or: ଉପଲବ୍ଧ ସ୍ଥାନୀୟ ଷ୍ଟକ୍: 0 ୟୁନିଟ୍।
pa: ਉਪਲਬਧ ਸਥਾਨਕ ਸਟਾਕ: 0 ਯੂਨਿਟ।
pt: Disponibilidade em stock local: 0 unidades.
ru: Наличие на складе в регионе: 0 единиц.
ta: உள்ளூரில் கையிருப்பு: 0 அலகுகள்.
te: స్థానికంగా అందుబాటులో ఉన్న నిల్వ: 0 యూనిట్లు.
zh_hans: 本地现有库存：0 件。
zh_hant: 本地現有庫存：0 件。

source: AVAILABLE MODULES
ar: الوحدات المتاحة
as: উপলব্ধ মডিউলসমূহ
bn: উপলব্ধ মডিউল
de: VERFÜGBARE MODULE
es: MÓDULOS DISPONIBLES
fr: MODULES DISPONIBLES
gu: ઉપલબ્ધ મોડ્યુલો
hi: उपलब्ध मॉड्यूल
it: MODULI DISPONIBILI
ja: 利用可能なモジュール
kn: ಲಭ್ಯವಿರುವ ಮಾಡ್ಯೂಲ್‌ಗಳು
ko: 사용 가능한 모듈
ml: ലഭ്യമായ മൊഡ്യൂളുകൾ
mr: उपलब्ध मॉड्यूल
or: ଉପଲବ୍ଧ ମଡ୍ୟୁଲ୍‌ଗୁଡ଼ିକ
pa: ਉਪਲਬਧ ਮਾਡਿਊਲ
pt: MÓDULOS DISPONÍVEIS
ru: ДОСТУПНЫЕ МОДУЛИ
ta: கிடைக்கக்கூடிய தொகுதிகள்
te: అందుబాటులో ఉన్న మాడ్యూల్స్
zh_hans: 可用模块
zh_hant: 可用模組

source: Available: %lld
ar: متاح: %lld
as: উপলব্ধ: %lld
bn: উপলব্ধ: %lld
de: Verfügbar: %lld
es: Disponible: %lld
fr: Disponible : %lld
gu: ઉપલબ્ધ: %lld
hi: उपलब्ध: %lld
it: Disponibile: %lld
ja: 利用可能: %lld
kn: ಲಭ್ಯವಿದೆ: %lld
ko: 이용 가능: %lld
ml: ലഭ്യമാണ്: %lld
mr: उपलब्ध: %lld
or: ଉପଲବ୍ଧ: %lld
pa: ਉਪਲਬਧ: %lld
pt: Disponível: %lld
ru: Доступно: %lld
ta: கிடைக்கும் இடம்: %lld
te: లభ్యత: %lld
zh_hans: 可用： %lld
zh_hant: 可用： %lld

source: Avg Lifetime Value
ar: متوسط القيمة مدى الحياة
as: গড় জীৱনকালৰ মূল্য
bn: গড় আজীবন মূল্য
de: Durchschnittlicher Lebenszeitwert
es: Valor promedio de por vida
fr: Valeur moyenne à vie
gu: સરેરાશ આજીવન મૂલ્ય
hi: औसत जीवनकाल मूल्य
it: Valore medio a vita
ja: 平均生涯価値
kn: ಸರಾಸರಿ ಜೀವಿತಾವಧಿ ಮೌಲ್ಯ
ko: 평균 생애 가치
ml: ശരാശരി ആജീവനാന്ത മൂല്യം
mr: सरासरी आयुष्यभराचे मूल्य
or: ହାରାହାରି ଜୀବନକାଳ ମୂଲ୍ୟ
pa: ਔਸਤ ਜੀਵਨ ਭਰ ਮੁੱਲ
pt: Valor médio ao longo da vida útil
ru: Средняя пожизненная стоимость
ta: சராசரி வாழ்நாள் மதிப்பு
te: సగటు జీవితకాల విలువ
zh_hans: 平均生命周期价值
zh_hant: 平均生命週期價值

source: Avg Transaction
ar: متوسط المعاملة
as: গড় লেনদেন
bn: গড় লেনদেন
de: Durchschnittliche Transaktion
es: Transacción promedio
fr: Transaction moyenne
gu: સરેરાશ વ્યવહાર
hi: औसत लेनदेन
it: Media delle transazioni
ja: 平均取引額
kn: ಸರಾಸರಿ ವಹಿವಾಟು
ko: 평균 거래
ml: ശരാശരി ഇടപാട്
mr: सरासरी व्यवहार
or: ହାରାହାରି କାରବାର
pa: ਔਸਤ ਲੈਣ-ਦੇਣ
pt: Transação média
ru: Средняя сумма транзакции
ta: சராசரி பரிவர்த்தனை
te: సగటు లావాదేవీ
zh_hans: 平均交易量
zh_hant: 平均交易量

source: AWAITING ACTION
ar: في انتظار اتخاذ إجراء
as: কাৰ্য্যৰ বাবে অপেক্ষা কৰি আছে
bn: পদক্ষেপের অপেক্ষায়
de: ERWARTET AUF AKTION
es: EN ESPERA DE ACCIÓN
fr: EN ATTENTE D'ACTION
gu: રાહ જોઈ રહ્યું છે કાર્યવાહી
hi: कार्रवाई की प्रतीक्षा है
it: IN ATTESA DI UN'AZIONE
ja: 対応待ち
kn: ಕ್ರಿಯೆಗಾಗಿ ಕಾಯಲಾಗುತ್ತಿದೆ
ko: 조치 대기 중
ml: നടപടിക്കായി കാത്തിരിക്കുന്നു
mr: कारवाईची प्रतीक्षा आहे
or: ପଦକ୍ଷେପ ଅପେକ୍ଷାରେ ଅଛି
pa: ਕਾਰਵਾਈ ਦੀ ਉਡੀਕ ਵਿੱਚ
pt: AGUARDANDO AÇÃO
ru: ОЖИДАНИЕ ДЕЙСТВИЙ
ta: நடவடிக்கைக்காகக் காத்திருக்கிறது
te: చర్య కోసం వేచి ఉంది
zh_hans: 等待行动
zh_hant: 等待行動

source: Back
ar: خلف
as: পিছলৈ
bn: ফিরে যান
de: Zurück
es: Atrás
fr: Dos
gu: પાછળ
hi: पीछे
it: Indietro
ja: 戻る
kn: ಹಿಂದೆ
ko: 뒤쪽에
ml: തിരികെ
mr: मागे
or: ପଛକୁ
pa: ਪਿੱਛੇ
pt: Costas
ru: Назад
ta: திரும்பி
te: వెనుక
zh_hans: 后退
zh_hant: 後退

source: Back to Login
ar: العودة إلى صفحة تسجيل الدخول
as: লগইনলৈ উভতি যাওক
bn: লগইনে ফিরে যান
de: Zurück zur Anmeldung
es: Volver a Iniciar sesión
fr: Retour à la connexion
gu: લોગિન પર પાછા જાઓ
hi: लॉगिन पर वापस जाएं
it: Torna alla pagina di accesso
ja: ログイン画面に戻る
kn: ಲಾಗಿನ್‌ಗೆ ಹಿಂತಿರುಗಿ
ko: 로그인으로 돌아가기
ml: ലോഗിനിലേക്ക് തിരികെ
mr: लॉगिनवर परत जा
or: ଲଗଇନକୁ ଫେରନ୍ତୁ
pa: ਲੌਗਇਨ ਤੇ ਵਾਪਸ ਜਾਓ
pt: Voltar ao login
ru: Вернуться к входу
ta: உள்நுழைவுக்குத் திரும்பு
te: లాగిన్‌కు తిరిగి వెళ్లండి
zh_hans: 返回登录
zh_hant: 返回登入

source: Barcode
ar: الباركود
as: বাৰকোড
bn: বারকোড
es: Código de barras
fr: code-barres
gu: બારકોડ
hi: बारकोड
it: Codice a barre
ja: バーコード
kn: ಬಾರ್‌ಕೋಡ್
ko: 바코드
ml: ബാർകോഡ്
mr: बारकोड
or: ବାରକୋଡ୍
pa: ਬਾਰਕੋਡ
pt: Código de barras
ru: Штрих-код
ta: பார்கோடு
te: బార్‌కోడ్
zh_hans: 条形码
zh_hant: 條碼
